<template>
  <AppContainer class="prose prose-invert mx-auto">
    <h1>Черный список соискателей</h1>
    <p>
      Многие компании периодически страдают от одних и тех же персон, которые бегают из одной компании в другую. Многие
      ведут свои «чёрные списки» неблагонадёжных сотрудников и присваивают при увольнении некие коды. Мы даём вам
      инструмент для объединения и пополнения таких списков в единой базе данных. Это позволяет вам, как организации,
      иметь возможность всегда получать актуальную и полную информацию о человеке, которого вы рассматриваете как
      соискателя и своего будущего сотрудника. Многие наши пользователи прежде, чем заключить договор с соискателем,
      «пробивают» его по нашей базе и в результате страхуются от убытков, связанных с низким КПД сотрудника и другими
      неприятными вещами такие как суды, отзывы, и обращения в госорганы. Ведь большинство людей работают неофициально,
      и проверить качество его труда на такой работе практически невозможно.
    </p>
    <p>
      Мы даем доступ к нашей базе только организациям, занимающимся бизнесом, а так же индивидуальным предпринимателям
      которые занимаются поиском и подбором персонала. Вы не сможете получить доступ к базе как частное лицо.
    </p>
    <p>
      Доступ к базе осуществляется в онлайн-режиме: вы можете проверить клиента в любой момент, и с любого гаджета у
      которого есть доступ к сети интернет
    </p>
    <h2>О сервисе</h2>
    <p><a href="https://BLACK-INFO.RU">BLACK-INFO.RU</a> существует с 2019 года, а сама база аккумулируется с 2018 года.
    </p>
    <ul>
      <li>В базе черного списка сотрудников сейчас 10.000+ записей.</li>
      <li>Ежемесячно наши пользователи добавляют в базу более 100 новых записей.</li>
      <li>За неделю в среднем выполняется более 1000 поисков, более трети из них результативны (т.е. запись найдена в
        базе).</li>
      <li>География компаний: Россия</li>
      <li>Использование <a href="https://BLACK-INFO.RU">BLACK-INFO.RU</a> экономит деньги нашим пользователям, бережёт
        их время
        и помогает
        делать правильный
        выбор.</li>
    </ul>
    <p>
      Регистрация в сервисе бесплатна. <br>
      Пожелания и предложения вы можете направить по адресу 
      <a href="mailto:support@black-info.ru">support@black-info.ru</a>
    </p>
    <p>
      <NuxtLink to="/register">Регистрация</NuxtLink>
    </p>
    <p>После получения доступа обязательно ознакомьтесь с разделом «О сервисе».</p>
  </AppContainer>
</template>